/* Localized versions of Info.plist keys */

CFBundleName = "Join on Ends";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Join on Ends version 1.2, Copyright 2005 Carte Blanche Conseil.";